Repository: pl1ump/coffeProject
Catalog: coffeeProject/Localizable.xcstrings
Source language: en
Languages: uk

source: %0.f m away
uk: %0.f м від вас

source: Coffee Shops Nearby
uk: Кав'ярні поруч

source: Enter office address…
uk: Введіть адресу офісу…

source: Filters
uk: Фільтри

source: Loading nearby coffee shops…
uk: Завантаження кав'ярень поруч…

source: Location permission denied
uk: Дозвіл на визначення місця розташування відхилено

source: No coffee shops found nearby
uk: Поруч не знайдено кав'ярень

source: Please enable location services in Settings
uk: Будь ласка, увімкніть служби геолокації в Налаштуваннях

source: Rating %.1f
uk: Рейтинг %.1f

source: Search Radius
uk: Радіус пошуку

source: Try entering a different location
uk: Спробуйте ввести інше місце

source: Unable to find address
uk: Не вдалося знайти адресу

source: %d meters
uk: %d метрів

source: Apply
uk: Прийняти
